/* Override localization for Sensibill strings in a custom bundle. Demonstrates customization of a Capture Tip. */

"sblCaptureTipsScreenFlattenReceiptDescription" = "By providing a tip, you can help the user to capture a better receipt image";
"sblCaptureTipsScreenFlattenInvoiceDescription" = "By providing a helpful tip, you can help the user to capture a better invoice image";
"sblCaptureTipsScreenFlattenReceiptTitle" = "A receipt tip";
"sblCaptureTipsScreenFlattenInvoiceTitle" = "An invoice tip";
